/**
 * InfoPlist Strings
 * ContentBlockerCosmetic
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Bloqueur de contenu Ghostery Lite - Filtres réseau";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Tous droits réservés.";
NSHumanReadableDescription = "Des filtres réseau supplémentaires pour la liste de blocage permettant de retirer des réseaux publicitaires.";
